var lineas_colectivos = {
"type": "FeatureCollection",
"name": "lineas_colectivos_prueba",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "id": 1, "nombre": "Línea 1", "descripcio": null, "desvios": "desvio por General paz" }, "geometry": { "type": "MultiLineString", "coordinates": [ [ [ -60.730909683022539, -31.567695044002413 ], [ -60.723234101121861, -31.59555456349376 ], [ -60.717122063682432, -31.617302045545678 ], [ -60.724229083960836, -31.637770263947484 ], [ -60.720391293010501, -31.651273602476451 ], [ -60.730056840589128, -31.658380622754855 ] ] ] } },
{ "type": "Feature", "properties": { "id": 2, "nombre": "Línea 2", "descripcio": null, "desvios": "Desvío por Constanera" }, "geometry": { "type": "MultiLineString", "coordinates": [ [ [ -60.689831105813361, -31.57394922184741 ], [ -60.692389633113585, -31.591432491732284 ], [ -60.691678931085747, -31.603798707016708 ], [ -60.698501670553014, -31.616591343517836 ], [ -60.685282612835181, -31.621281976901585 ], [ -60.692673913924722, -31.628388997179989 ], [ -60.69423745838597, -31.637343842730779 ], [ -60.678033452151205, -31.640328791247708 ], [ -60.674053520795297, -31.634501034619419 ] ] ] } }
]
}
